export const cardInfo = [
    {
        title: 'Сделаем мир чище',
        background: '#B3EDC8',
        text: 'Сдай макулатуру или старую одежду и получи скидку на покупку товаров из переработанных материалов',
        image: '/slider/first.png',
        buttonText: 'Условия сервиса'
    },
    {
        title: 'А вы знали...',
        background: '#FFE48F',
        text: 'что среднее время разложения пластмассовых изделий колеблется от 400 до 700 лет,  а полиэтиленовых пакетов — от 100 до 200 лет? ',
        image: '/slider/second.png',
        buttonText: 'Узнать больше'
    },
    {
        title: 'Что с масками?',
        background: '#BFF0DE',
        text: 'Медицинские маски не обязательно должны становиться отходами.Их тоже можно сдать на переработку.',
        image: '/slider/third.png',
        buttonText: 'Пункты сбора масок'
    }
]

export const cardAbout = [
    {
        title: 'Пункты сбора',
        text: 'Посмотри, где в твоем городе можно сдать вторсырье на переработку',
        image: '/card/map.svg',
        link: '/points'
    },
    {
        title: 'ЭкоМаркет',
        text: 'Используй заработанные экокоины для покупки товаровиз переработанных материалов',
        image: '/card/man.svg',
        link: '/market'
    },
]